[
    {
        "img": "",
        "link": "https://www.car.gov.br/#/",
        "name": "CAR - Cadastro Ambiental Rural",
        "description": {
            "en-US": "Created to integrate environmental information from rural properties and possessions across the country with the aim of improving the monitoring of the use of natural resources, combating illegal deforestation and creating public policies to improve the economic development of different regions of the country.",
            "pt-BR": "Criado para integrar informações ambientais das propriedades e posses rurais de todo o país com o objetivo de melhorar o monitoramento do uso de recursos naturais, combate ao desmatamento ilegal e criação de políticas públicas para melhorar o desenvolvimento econômico de diversas regiões do país."
        },
        "tech": [
            "java",
            "javascript",
            "postgres",
            "leaflet",
            "nodejs",
            "angularjs"
        ]
    },
    {
        "img": "",
        "link": "https://www.linkedin.com/company/kenoby/about/",
        "name": "Kenoby",
        "description": {
            "en-US": "State-of-the-art ATS (application tracking system) that streamlined the entire recruitment process, from sourcing candidates to screening resumes, scheduling interviews and managing candidate feedback",
            "pt-BR": "ATS (application tracking system) de ponta que agilizava todo o processo de recrutamento, desde a busca de candidatos até a triagem de currículos, agendamento de entrevistas e gerenciamento do feedback dos candidatos"
        },
        "tech": [
            "nodejs",
            "javascript",
            "angularjs",
            "react",
            "mongodb",
            "aws",
            "elasticsearch"
        ]
    },
    {
        "img": "",
        "link": "https://vegamonitoramento.com.br/lyra/",
        "name": "Lyra",
        "description": {
            "en-US": "Platform for remote sensing, artificial intelligence and structured data for socio-environmental diagnosis of agricultural properties.",
            "pt-BR": "Plataforma para sensoriamento remoto, inteligência artificial e dados estruturados para diagnóstico socioambiental de propriedades agrícolas."
        },
        "tech": [
            "java",
            "vue",
            "postgres",
            "javascript",
            "leaflet"
        ]
    },
    {
        "img": "",
        "link": "http://originar.amaggi.com.br/portal-seguranca/",
        "name": "Originar - Originação responsável",
        "description": {
            "en-US": "A risk mitigation platform in the purchase of agricultural products such as soy, corn, cotton, etc. With a database that covers various criteria such as sustainability, working conditions, seed types, cultivation practices, this platform ensures that the products comply with all legislation and market certifications",
            "pt-BR": "Uma plataforma de mitigação de riscos na compra de produtos agrícolas tais como soja, milho, algodão, etc. Com uma base de dados que abrange diversos critérios tai como sustentabilidade, condições de trabalho, tipos de semente, práticas de cultivo essa plataforma garante que os produtos estão de acordo com todas as legislações e certificações do mercado"
        },
        "tech": [
            "c#",
            "postgres",
            "react",
            "react native",
            "javascript",
            "leaflet"
        ]
    },
    {
        "img": "",
        "link": "https://prefeitura.pbh.gov.br/meio-ambiente/inventario-das-arvores",
        "name": "SIIA-BH",
        "description": {
            "en-US": "Monitoring and control of street afforestation, both by the Municipality of Belo Horizonte and by Companhia Energética de Minas Gerais - CEMIG, reducing tree maintenance costs.",
            "pt-BR": "Monitoramento e controle da arborização viária, tanto por parte da Prefeitura de Belo Horizonte, como pela Companhia Energética de Minas Gerais - CEMIG, reduzindo os custos de manutenção das árvores."
        },
        "tech": [
            "c#",
            "postgres",
            "windows presentation foundation"
        ]
    }
]